[
  "obsidian-icon-folder",
  "recent-files-obsidian",
  "calendar",
  "code-styler",
  "editor-width-slider",
  "folder-notes",
  "file-explorer-note-count",
  "obsidian-file-color",
  "obsidian-kanban",
  "obsidian-full-calendar",
  "better-export-pdf",
  "table-editor-obsidian",
  "export-graph-view",
  "text-extractor",
  "github-sync"
]